[
  "better-export-pdf",
  "oz-clear-unused-images",
  "cmdr",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-local-images-plus",
  "obsidian-outliner",
  "templater-obsidian",
  "advanced-canvas",
  "obsidian-kanban",
  "calendar",
  "highlightr-plugin"
]